Repository: johnyfernandes/Shlf
Catalog: Shlf/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, pt_br, pt_pt

source: / %lld pages
de: / %lld Seiten
es: / %lld páginas
pt_br: / %lld páginas
pt_pt: / %lld páginas

source: %@ (%lld days)
de: %@ (%lld Tage)
es: %@ (%lld días)
fr: %@ (%lld jours)
pt_br: %@ (%lld dias)
pt_pt: %@ (%lld dias)

source: %@ • Day %lld
de: %@ • Tag %lld
es: %@ • Día %lld
fr: %@ • Jour %lld
pt_br: %@ • Dia %lld
pt_pt: %@ • Dia %lld

# %@ • Started at page %lld
source: %1$@ • Started at page %2$lld
de: %@ • Gestartet auf Seite %lld
es: %@ • Iniciado en la página %lld
fr: %@ • Commencé à la page %lld
pt_br: %@ • Iniciado na página %lld
pt_pt: %@ • Iniciado na página %lld

source: %@ pages/hour
de: %@ Seiten/Std.
es: %@ páginas/hora
fr: %@ pages/heure
pt_br: %@ páginas/hora
pt_pt: %@ páginas/hora

source: %lld avg
de: %lld Ø
es: %lld prom.
fr: %lld moy.
pt_br: %lld média
pt_pt: %lld média

source: %lld books
de: %lld Bücher
es: %lld libros
fr: %lld livres
pt_br: %lld livros
pt_pt: %lld livros

source: %lld books finished
de: %lld Bücher beendet
es: %lld libros terminados
fr: %lld livres terminés
pt_br: %lld livros terminados
pt_pt: %lld livros terminados

source: %lld days
de: %lld Tage
es: %lld días
fr: %lld jours
pt_br: %lld dias
pt_pt: %lld dias

source: %lld days left
de: %lld Tage übrig
es: %lld días restantes
fr: %lld jours restants
pt_br: %lld dias restantes
pt_pt: %lld dias restantes

source: %lld hours
de: %lld Stunden
es: %lld horas
fr: %lld heures
pt_br: %lld horas
pt_pt: %lld horas

source: %lld hr
de: %lld Std.
es: %lld h
fr: %lld h
pt_br: %lld h
pt_pt: %lld h

source: %lld left
de: %lld übrig
es: %lld restantes
fr: %lld restants
pt_br: %lld restantes
pt_pt: %lld restantes

# %lld page%@
source: %1$lld page%2$@
de: %lld Seite%@
es: %lld página%@
fr: %lld page%@
pt_br: %lld página%@
pt_pt: %lld página%@

source: %lld pages
de: %lld Seiten
es: %lld páginas
pt_br: %lld páginas
pt_pt: %lld páginas

source: %lld pages left
de: %lld Seiten übrig
es: %lld páginas restantes
fr: %lld pages restantes
pt_br: %lld páginas restantes
pt_pt: %lld páginas restantes

source: %lld read
de: %lld gelesen
es: %lld leídas
fr: %lld lus
pt_br: %lld lidas
pt_pt: %lld lidas

source: %lld sessions
de: %lld Sitzungen
es: %lld sesiones
pt_br: %lld sessões
pt_pt: %lld sessões

source: %lld sessions logged
de: %lld Sitzungen protokolliert
es: %lld sesiones registradas
fr: %lld sessions enregistrées
pt_br: %lld sessões registadas
pt_pt: %lld sessões registadas

source: %lld sessions tagged
de: %lld Sitzungen markiert
es: %lld sesiones etiquetadas
fr: %lld sessions taguées
pt_br: %lld sessões etiquetadas
pt_pt: %lld sessões etiquetadas

source: %lld timed sessions
de: %lld getimte Sitzungen
es: %lld sesiones cronometradas
fr: %lld sessions chronométrées
pt_br: %lld sessões cronometradas
pt_pt: %lld sessões cronometradas

source: %lld total
de: %lld gesamt
es: %lld en total

source: %lld total XP
de: %lld XP gesamt
es: %lld XP en total
fr: %lld XP au total
pt_br: %lld XP no total
pt_pt: %lld XP no total

source: %lld XP needed
de: %lld XP benötigt
es: %lld XP necesarios
fr: %lld XP nécessaires
pt_br: %lld XP necessários
pt_pt: %lld XP necessários

source: %lld/%lld pages
de: %lld/%lld Seiten
es: %lld/%lld páginas
pt_br: %lld/%lld páginas
pt_pt: %lld/%lld páginas

source: %lld%% Complete
de: %lld%% abgeschlossen
es: %lld%% completado
fr: %lld%% terminé
pt_br: %lld%% concluído
pt_pt: %lld%% concluído

source: %lldd streak
de: %lldT Serie
es: %lld d de racha
fr: %lld j de série
pt_br: %lldd de sequência
pt_pt: %lldd de sequência

source: 1,000 Pages
de: 1.000 Seiten
es: 1.000 páginas
pt_br: 1 000 páginas
pt_pt: 1 000 páginas

source: 1. On Goodreads.com, open My Books
de: 1. Öffne auf Goodreads.com My Books
es: 1. En Goodreads.com, abre My Books
fr: 1. Sur Goodreads.com, ouvre My Books
pt_br: 1. Em Goodreads.com, abre My Books
pt_pt: 1. Em Goodreads.com, abre My Books

source: 2. Click Tools > Import and Export
de: 2. Klicke auf Tools > Import and Export
es: 2. Haz clic en Tools > Import and Export
fr: 2. Clique sur Tools > Import and Export
pt_br: 2. Clica em Tools > Import and Export
pt_pt: 2. Clica em Tools > Import and Export

source: 3. Download your library as CSV
de: 3. Lade deine Bibliothek als CSV herunter
es: 3. Descarga tu biblioteca como CSV
fr: 3. Télécharge ta bibliothèque en CSV
pt_br: 3. Descarrega a tua biblioteca em CSV
pt_pt: 3. Descarrega a tua biblioteca em CSV

source: 7 Days
de: 7 Tage
es: 7 días
fr: 7 jours
pt_br: 7 dias
pt_pt: 7 dias

source: 7-Day Streak
de: 7‑Tage‑Serie
es: Racha de 7 días
fr: Série de 7 jours
pt_br: Sequência de 7 dias
pt_pt: Sequência de 7 dias

source: 10 Books
de: 10 Bücher
es: 10 libros
fr: 10 livres
pt_br: 10 livros
pt_pt: 10 livros

source: 10,000 Pages
de: 10.000 Seiten
es: 10.000 páginas
pt_br: 10 000 páginas
pt_pt: 10 000 páginas

source: 30 Days
de: 30 Tage
es: 30 días
fr: 30 jours
pt_br: 30 dias
pt_pt: 30 dias

source: 30-Day Streak
de: 30‑Tage‑Serie
es: Racha de 30 días
fr: Série de 30 jours
pt_br: Sequência de 30 dias
pt_pt: Sequência de 30 dias

source: 50 Books
de: 50 Bücher
es: 50 libros
fr: 50 livres
pt_br: 50 livros
pt_pt: 50 livros

source: 90 Days
de: 90 Tage
es: 90 días
fr: 90 jours
pt_br: 90 dias
pt_pt: 90 dias

source: 100 Books
de: 100 Bücher
es: 100 libros
fr: 100 livres
pt_br: 100 livros
pt_pt: 100 livros

source: 100 Pages
de: 100 Seiten
es: 100 páginas
pt_br: 100 páginas
pt_pt: 100 páginas

source: 100 Pages in a Day
de: 100 Seiten an einem Tag
es: 100 páginas en un día
fr: 100 pages en un jour
pt_br: 100 páginas num dia
pt_pt: 100 páginas num dia

source: 100-Day Streak
de: 100‑Tage‑Serie
es: Racha de 100 días
fr: Série de 100 jours
pt_br: Sequência de 100 dias
pt_pt: Sequência de 100 dias

source: About
de: Über
es: Acerca de
fr: À propos
pt_br: Sobre
pt_pt: Sobre

source: About Watch App
de: Über die Watch-App
es: Acerca de la app Watch
fr: À propos de l’app Apple Watch
pt_br: Sobre a app Apple Watch
pt_pt: Sobre a app Apple Watch

source: Achievement
de: Errungenschaft
es: Logro
fr: Succès
pt_br: Conquista
pt_pt: Conquista

source: Achievement unlocked: %@
de: Erfolg freigeschaltet: %@
es: Logro desbloqueado: %@
fr: Succès débloqué : %@
pt_br: Conquista desbloqueada: %@
pt_pt: Conquista desbloqueada: %@

source: Achievements
de: Errungenschaften
es: Logros
fr: Succès
pt_br: Conquistas
pt_pt: Conquistas

source: Active
de: Aktiv
es: Activo
fr: Actif
pt_br: Ativo
pt_pt: Ativo

source: Active Cards
de: Aktive Karten
es: Tarjetas activas
fr: Cartes actives
pt_br: Cartões ativos
pt_pt: Cartões ativos

source: Active Goals
de: Aktive Ziele
es: Objetivos activos
fr: Objectifs actifs
pt_br: Objetivos ativos
pt_pt: Objetivos ativos

source: Active Session
de: Aktive Sitzung
es: Sesión activa
fr: Session active
pt_br: Sessão ativa
pt_pt: Sessão ativa

source: Active Session Found
de: Aktive Sitzung gefunden
es: Sesión activa encontrada
fr: Session active trouvée
pt_br: Sessão ativa encontrada
pt_pt: Sessão ativa encontrada

source: Active sessions sync between your iPhone and Apple Watch. If a session is inactive for the specified duration, it will automatically end and save your progress.
de: Aktive Sitzungen werden zwischen deinem iPhone und der Apple Watch synchronisiert. Wenn eine Sitzung für die angegebene Dauer inaktiv ist, wird sie automatisch beendet und dein Fortschritt gespeichert.
es: Las sesiones activas se sincronizan entre tu iPhone y Apple Watch. Si una sesión permanece inactiva durante el tiempo indicado, se cerrará automáticamente y guardará tu progreso.
fr: Les sessions actives se synchronisent entre ton iPhone et l’Apple Watch. Si une session reste inactive pendant la durée indiquée, elle se termine automatiquement et ton progrès est enregistré.
pt_br: As sessões ativas são sincronizadas entre o iPhone e o Apple Watch. Se uma sessão estiver inativa durante o período definido, termina automaticamente e o teu progresso é guardado.
pt_pt: As sessões ativas são sincronizadas entre o iPhone e o Apple Watch. Se uma sessão estiver inativa durante o período definido, termina automaticamente e o teu progresso é guardado.

source: Activity
de: Aktivität
es: Actividad
fr: Activité
pt_br: Atividade
pt_pt: Atividade

source: Activity Heatmap
de: Aktivitäts-Heatmap
es: Mapa de calor de actividad
fr: Heatmap d’activité
pt_br: Mapa de calor de atividade
pt_pt: Mapa de calor de atividade

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
pt_br: Adicionar
pt_pt: Adicionar

source: Add %lld Book
de: %lld Buch hinzufügen
es: Añadir %lld libro
fr: Ajouter %lld livre
pt_br: Adicionar %lld livro
pt_pt: Adicionar %lld livro

source: Add %lld Books
de: %lld Bücher hinzufügen
es: Añadir %lld libros
fr: Ajouter %lld livres
pt_br: Adicionar %lld livros
pt_pt: Adicionar %lld livros

source: Add a Book
de: Ein Buch hinzufügen
es: Añadir un libro
fr: Ajouter un livre
pt_br: Adicionar um livro
pt_pt: Adicionar um livro

source: Add a brief description of the book...
de: Füge eine kurze Beschreibung des Buchs hinzu…
es: Añade una breve descripción del libro…
fr: Ajoute une brève description du livre…
pt_br: Adiciona uma breve descrição do livro…
pt_pt: Adiciona uma breve descrição do livro…

source: Add a description to see it here.
de: Füge eine Beschreibung hinzu, um sie hier zu sehen.
es: Añade una descripción para verla aquí.
fr: Ajoutez une description pour la voir ici.
pt_br: Adiciona uma descrição para a veres aqui.
pt_pt: Adiciona uma descrição para a veres aqui.

source: Add Book
de: Buch hinzufügen
es: Añadir libro
fr: Ajouter un livre
pt_br: Adicionar livro
pt_pt: Adicionar livro

source: Add Cover
de: Cover hinzufügen
es: Añadir portada
fr: Ajouter une couverture
pt_br: Adicionar capa
pt_pt: Adicionar capa

source: Add description
de: Beschreibung hinzufügen
es: Añadir descripción
fr: Ajouter une description
pt_br: Adicionar descrição
pt_pt: Adicionar descrição

source: Add genres or topics to organize this book.
de: Füge Genres oder Themen hinzu, um dieses Buch zu organisieren.
es: Añade géneros o temas para organizar este libro.
fr: Ajoutez des genres ou des thèmes pour organiser ce livre.
pt_br: Adiciona géneros ou temas para organizar este livro.
pt_pt: Adiciona géneros ou temas para organizar este livro.

source: Add genres or topics to see them here.
de: Füge Genres oder Themen hinzu, um sie hier zu sehen.
es: Añade géneros o temas para verlos aquí.
fr: Ajoutez des genres ou thèmes pour les voir ici.
pt_br: Adiciona géneros ou temas para os veres aqui.
pt_pt: Adiciona géneros ou temas para os veres aqui.

source: Add Goal
de: Ziel hinzufügen
es: Añadir objetivo
fr: Ajouter un objectif
pt_br: Adicionar objetivo
pt_pt: Adicionar objetivo

source: Add increment/decrement buttons alongside the slider
de: Plus/Minus-Tasten neben dem Regler hinzufügen
es: Añadir botones +/‑ junto al control deslizante
fr: Ajouter les boutons +/- à côté du curseur
pt_br: Adicionar botões +/- ao lado do slider
pt_pt: Adicionar botões +/- ao lado do slider

source: Add notes
de: Notizen hinzufügen
es: Añadir notas
fr: Ajouter des notes
pt_br: Adicionar notas
pt_pt: Adicionar notas

source: Add pages
de: Seiten hinzufügen
es: Añadir páginas
fr: Ajouter des pages
pt_br: Adicionar páginas
pt_pt: Adicionar páginas

source: Add pages to track progress and sessions.
de: Füge Seiten hinzu, um Fortschritt und Sitzungen zu verfolgen.
es: Añade páginas para seguir el progreso y las sesiones.
fr: Ajoutez des pages pour suivre la progression et les sessions.
pt_br: Adiciona páginas para acompanhar o progresso e as sessões.
pt_pt: Adiciona páginas para acompanhar o progresso e as sessões.

source: Add quote
de: Zitat hinzufügen
es: Añadir cita
fr: Ajouter une citation
pt_br: Adicionar citação
pt_pt: Adicionar citação

source: Add Quote
de: Zitat hinzufügen
es: Añadir cita
fr: Ajouter une citation
pt_br: Adicionar citação
pt_pt: Adicionar citação

source: Add Quote from this Session
de: Zitat aus dieser Sitzung hinzufügen
es: Añadir cita de esta sesión
fr: Ajouter une citation de cette session
pt_br: Adicionar citação desta sessão
pt_pt: Adicionar citação desta sessão

source: Add start date
de: Startdatum hinzufügen
es: Añadir fecha de inicio
fr: Ajouter la date de début
pt_br: Adicionar data de início
pt_pt: Adicionar data de início

source: Add Subject
de: Thema hinzufügen
es: Añadir tema
fr: Ajouter un sujet
pt_br: Adicionar tema
pt_pt: Adicionar tema

source: Add subjects
de: Themen hinzufügen
es: Añadir temas
fr: Ajouter des thèmes
pt_br: Adicionar temas
pt_pt: Adicionar temas

source: Add to Library
de: Zur Bibliothek hinzufügen
es: Añadir a la biblioteca
fr: Ajouter à la bibliothèque
pt_br: Adicionar à biblioteca
pt_pt: Adicionar à biblioteca

source: Add total pages
de: Gesamtseiten hinzufügen
es: Añadir páginas totales
fr: Ajouter le total de pages
pt_br: Adicionar páginas totais
pt_pt: Adicionar páginas totais

source: Add your first book to start building your library
de: Füge dein erstes Buch hinzu, um deine Bibliothek aufzubauen
es: Añade tu primer libro para empezar a crear tu biblioteca
fr: Ajoute ton premier livre pour commencer ta bibliothèque
pt_br: Adiciona o teu primeiro livro para começares a construir a tua biblioteca
pt_pt: Adiciona o teu primeiro livro para começares a construir a tua biblioteca

source: Add your first subject to start organizing your books.
de: Füge dein erstes Thema hinzu, um deine Bücher zu organisieren.
es: Añade tu primer tema para empezar a organizar tus libros.
fr: Ajoutez votre premier thème pour commencer à organiser vos livres.
pt_br: Adiciona o teu primeiro tema para começares a organizar os teus livros.
pt_pt: Adiciona o teu primeiro tema para começares a organizar os teus livros.

source: Add your personal notes about this book.
de: Füge deine persönlichen Notizen zu diesem Buch hinzu.
es: Añade tus notas personales sobre este libro.
fr: Ajoutez vos notes personnelles sur ce livre.
pt_br: Adiciona as tuas notas pessoais sobre este livro.
pt_pt: Adiciona as tuas notas pessoais sobre este livro.

source: Add your personal thoughts and notes...
de: Füge deine persönlichen Gedanken und Notizen hinzu…
es: Añade tus pensamientos y notas personales…
fr: Ajoute tes pensées et notes personnelles…
pt_br: Adiciona os teus pensamentos e notas pessoais…
pt_pt: Adiciona os teus pensamentos e notas pessoais…

source: Added
de: Hinzugefügt
es: Añadido
fr: Ajouté
pt_br: Adicionado
pt_pt: Adicionado

source: Adding \(title)
de: Hinzufügen \(title)
es: Añadiendo \(title)
fr: Ajout de \(title)
pt_br: A adicionar \(title)
pt_pt: A adicionar \(title)

source: Adding %@
de: Hinzufügen: %@
es: Añadiendo %@
fr: Ajout de %@
pt_br: A adicionar %@
pt_pt: A adicionar %@

source: Adding description for \(title)
de: Beschreibung hinzufügen für \(title)
es: Añadiendo descripción para \(title)
fr: Ajout de la description pour \(title)
pt_br: A adicionar descrição para \(title)
pt_pt: A adicionar descrição para \(title)

source: Adding description for %@
de: Beschreibung für %@ wird hinzugefügt
es: Añadiendo descripción para %@
fr: Ajout de la description pour %@
pt_br: A adicionar descrição para %@
pt_pt: A adicionar descrição para %@

source: Adjust Pages
de: Seiten anpassen
es: Ajustar páginas
fr: Ajuster les pages
pt_br: Ajustar páginas
pt_pt: Ajustar páginas

source: ago.
de: vor.
es: hace.
fr: il y a.
pt_br: há.
pt_pt: há.

source: All
de: Alle
es: Todos
fr: Tous
pt_br: Todos
pt_pt: Todos

source: All Books
de: Alle Bücher
es: Todos los libros
fr: Tous les livres
pt_br: Todos os livros
pt_pt: Todos os livros

source: All cards added
de: Alle Karten hinzugefügt
es: Todas las tarjetas añadidas
fr: Toutes les cartes ajoutées
pt_br: Todos os cartões adicionados
pt_pt: Todos os cartões adicionados

source: All stats added
de: Alle Statistiken hinzugefügt
es: Todas las estadísticas añadidas
fr: Toutes les stats ajoutées
pt_br: Todas as estatísticas adicionadas
pt_pt: Todas as estatísticas adicionadas

source: All Subjects
de: Alle Themen
es: Todos los temas
fr: Tous les sujets
pt_br: Todos os temas
pt_pt: Todos os temas

source: All Time
de: Gesamte Zeit
es: Todo el tiempo
fr: Toute la période
pt_br: Todo o tempo
pt_pt: Todo o tempo

source: Allow marking exact reading position (page + line) from Watch during sessions
de: Exakte Leseposition (Seite + Zeile) während Sitzungen auf der Watch markieren erlauben
es: Permitir marcar la posición exacta de lectura (página + línea) desde el Watch durante las sesiones
fr: Autoriser le marquage de la position de lecture exacte (page + ligne) depuis la Watch pendant les sessions
pt_br: Permitir marcar a posição exata de leitura (página + linha) no Watch durante as sessões
pt_pt: Permitir marcar a posição exata de leitura (página + linha) no Watch durante as sessões

source: Already in library
de: Bereits in der Bibliothek
es: Ya en la biblioteca
fr: Déjà dans la bibliothèque
pt_br: Já na biblioteca
pt_pt: Já na biblioteca

source: App Icon
de: App-Symbol
es: Icono de la app
fr: Icône de l’app
pt_br: Ícone da app
pt_pt: Ícone da app

source: App icon customization is available with Shlf Pro.
de: App-Symbol-Anpassung ist mit Shlf Pro verfügbar.
es: La personalización de iconos está disponible con Shlf Pro.
fr: La personnalisation des icônes est disponible avec Shlf Pro.
pt_br: A personalização de ícones está disponível com o Shlf Pro.
pt_pt: A personalização de ícones está disponível com o Shlf Pro.

source: App icons are not supported on this device.
de: App-Symbole werden auf diesem Gerät nicht unterstützt.
es: Los iconos de la app no son compatibles con este dispositivo.
fr: Les icônes d’app ne sont pas prises en charge sur cet appareil.
pt_br: Os ícones da app não são suportados neste dispositivo.
pt_pt: Os ícones da app não são suportados neste dispositivo.

source: App Language
de: App-Sprache
es: Idioma de la app
fr: Langue de l’app
pt_br: Idioma da app
pt_pt: Idioma da app

source: Appearance
de: Erscheinungsbild
es: Apariencia
fr: Apparence
pt_br: Aparência
pt_pt: Aparência

source: Apply
de: Anwenden
es: Aplicar
fr: Appliquer
pt_br: Aplicar
pt_pt: Aplicar

source: Archive Legend
de: Archiv-Legende
es: Leyenda del archivo
fr: Légende des archives
pt_br: Lenda do arquivo
pt_pt: Lenda do arquivo

source: Are you sure you want to discard this book entry?
de: Möchtest du diesen Bucheintrag wirklich verwerfen?
es: ¿Seguro que quieres descartar esta entrada de libro?
fr: Es-tu sûr de vouloir ignorer cette fiche de livre ?
pt_br: Tens a certeza de que queres descartar este registo do livro?
pt_pt: Tens a certeza de que queres descartar este registo do livro?

source: Audiobook
de: Hörbuch
es: Audiolibro
fr: Livre audio
pt_br: Audiolivro
pt_pt: Audiolivro

source: Author
de: Autor
es: Autor
fr: Auteur
pt_br: Autor
pt_pt: Autor

source: Auto Session
de: Automatische Sitzung
es: Sesión automática
fr: Session automatique
pt_br: Sessão automática
pt_pt: Sessão automática

source: Auto-End After
de: Automatisch beenden nach
es: Finalizar automáticamente después de
fr: Fin automatique après
pt_br: Terminar automaticamente após
pt_pt: Terminar automaticamente após

source: Auto-End Inactive Sessions
de: Inaktive Sitzungen automatisch beenden
es: Finalizar sesiones inactivas automáticamente
fr: Fin automatique des sessions inactives
pt_br: Terminar sessões inativas automaticamente
pt_pt: Terminar sessões inativas automaticamente

source: Auto-End Sessions
de: Sitzungen automatisch beenden
es: Finalizar sesiones automáticamente
fr: Fin automatique des sessions
pt_br: Terminar sessões automaticamente
pt_pt: Terminar sessões automaticamente

source: Automatically end reading sessions after a period of inactivity
de: Lesesitzungen nach einer Inaktivitätsdauer automatisch beenden
es: Finaliza automáticamente las sesiones de lectura tras un periodo de inactividad
fr: Terminer automatiquement les sessions de lecture après une période d’inactivité
pt_br: Terminar sessões de leitura automaticamente após um período de inatividade
pt_pt: Terminar sessões de leitura automaticamente após um período de inatividade

source: Available
de: Verfügbar
es: Disponible
fr: Disponible
pt_br: Disponível
pt_pt: Disponível

source: Available Cards
de: Verfügbare Karten
es: Tarjetas disponibles
fr: Cartes disponibles
pt_br: Cartões disponíveis
pt_pt: Cartões disponíveis

source: Available Stats
de: Verfügbare Statistiken
es: Estadísticas disponibles
fr: Statistiques disponibles
pt_br: Estatísticas disponíveis
pt_pt: Estatísticas disponíveis

source: Available with Shlf Pro
de: Verfügbar mit Shlf Pro
es: Disponible con Shlf Pro
fr: Disponible avec Shlf Pro
pt_br: Disponível com Shlf Pro
pt_pt: Disponível com Shlf Pro

source: Average
de: Durchschnitt
es: Media
fr: Moyenne
pt_br: Média
pt_pt: Média

source: Average Pages
de: Durchschnittliche Seiten
es: Promedio de páginas
fr: Moyenne de pages
pt_br: Média de páginas
pt_pt: Média de páginas

source: Average pages per hour
de: Durchschnittliche Seiten pro Stunde
es: Promedio de páginas por hora
fr: Moyenne de pages par heure
pt_br: Média de páginas por hora
pt_pt: Média de páginas por hora

source: Average pages per session
de: Durchschnittliche Seiten pro Sitzung
es: Promedio de páginas por sesión
fr: Moyenne de pages par session
pt_br: Média de páginas por sessão
pt_pt: Média de páginas por sessão

source: avg
de: Ø
es: prom.
fr: moy.
pt_br: méd.
pt_pt: méd.

source: Background
de: Hintergrund
es: Fondo
fr: Arrière-plan
pt_br: Fundo
pt_pt: Fundo

source: Bar Chart
de: Balkendiagramm
es: Gráfico de barras
fr: Graphique à barres
pt_br: Gráfico de barras
pt_pt: Gráfico de barras

source: Barcode scanning is not supported on this device
de: Barcode-Scan wird auf diesem Gerät nicht unterstützt
es: El escaneo de códigos de barras no es compatible con este dispositivo
fr: Le scan de codes-barres n’est pas pris en charge sur cet appareil
pt_br: A leitura de código de barras não é suportada neste dispositivo
pt_pt: A leitura de código de barras não é suportada neste dispositivo

source: Best
de: Beste
es: Mejor
fr: Meilleur
pt_br: Melhor
pt_pt: Melhor

source: Best day \(bestDayMinutes) min • Avg \(averageMinutesPerDay) min/day
de: Bester Tag \(bestDayMinutes) Min • Ø \(averageMinutesPerDay) Min/Tag
es: Mejor día \(bestDayMinutes) min • Prom. \(averageMinutesPerDay) min/día
fr: Meilleur jour \(bestDayMinutes) min • Moy. \(averageMinutesPerDay) min/jour
pt_br: Melhor dia \(bestDayMinutes) min • Média \(averageMinutesPerDay) min/dia
pt_pt: Melhor dia \(bestDayMinutes) min • Média \(averageMinutesPerDay) min/dia

source: Best day \(bestDayPages) pages • Avg \(averagePagesPerDay) per day
de: Bester Tag \(bestDayPages) Seiten • Ø \(averagePagesPerDay) pro Tag
es: Mejor día \(bestDayPages) páginas • Prom. \(averagePagesPerDay) por día
fr: Meilleur jour \(bestDayPages) pages • Moy. \(averagePagesPerDay) par jour
pt_br: Melhor dia \(bestDayPages) páginas • Média \(averagePagesPerDay) por dia
pt_pt: Melhor dia \(bestDayPages) páginas • Média \(averagePagesPerDay) por dia

source: Best day %lld min • Avg %lld min/day
de: Bester Tag %lld Min. • Durchschnitt %lld Min./Tag
es: Mejor día %lld min • Media %lld min/día
fr: Meilleure journée %lld min • Moyenne %lld min/jour
pt_br: Melhor dia %lld min • Média %lld min/dia
pt_pt: Melhor dia %lld min • Média %lld min/dia

source: Best day %lld pages • Avg %lld per day
de: Bester Tag %lld Seiten • Durchschnitt %lld pro Tag
es: Mejor día %lld páginas • Media %lld por día
fr: Meilleure journée %lld pages • Moyenne %lld par jour
pt_br: Melhor dia %lld páginas • Média %lld por dia
pt_pt: Melhor dia %lld páginas • Média %lld por dia

source: Black
de: Schwarz
es: Negro
fr: Noir
pt_br: Preto
pt_pt: Preto

source: Blue
de: Blau
es: Azul
fr: Bleu
pt_br: Azul
pt_pt: Azul

source: book
de: Buch
es: libro
fr: livre
pt_br: livro
pt_pt: livro

source: Book
de: Buch
es: Libro
fr: Livre
pt_br: Livro
pt_pt: Livro
